[
  {
    "title": "画布 1",
    "topic": {
      "title": "<<中央帝国的军事密码>>笔记",
      "topics": [
        {
          "title": "结论",
          "topics": [
            {
              "title": "中国历史越往后发展，长江流域越发重要。"
            }
          ]
        },
        {
          "title": "中国几大战略要地",
          "topics": [
            {
              "title": "参考",
              "topics": [
                {
                  "title": "http://www.sohu.com/a/153200952_99899728"
                }
              ]
            },
            {
              "title": "[Image]"
            },
            {
              "title": "[Image]",
              "topics": [
                {
                  "title": "[Image]",
                  "topics": [
                    {
                      "title": "[Image]"
                    }
                  ]
                }
              ]
            },
            {
              "title": "关中四塞",
              "topics": [
                {
                  "title": "[Image]",
                  "topics": [
                    {
                      "title": "[Image]"
                    }
                  ]
                },
                {
                  "title": "除却函谷关，关中东南有武关通向中原，西南有散关通向汉中，西北萧关则是长安出发的丝绸之路上的重地。这四关史称“关中四塞”"
                }
              ]
            },
            {
              "title": "山西",
              "topics": [
                {
                  "title": "[Image]"
                },
                {
                  "title": "东面太行山脉极长，其间只有著名的太行八陉与东面的河北相通。它西面和南面的黄河内岸还有吕梁山、中条山为屏障，北面便是中华与蒙古草原的重要分界线阴山山脉。阴山以南，云中、雁门这等重要关隘把守着中国的北面门户"
                },
                {
                  "title": "整个山西地区，就像楔子一样插进关中与河北之间，是整个中国北方的枢纽地带。战国时秦图大业，商鞅力主首先攻魏；楚汉相争韩信略定北方，也自山西始。日后更有不计其数的大战在山西地带展开。"
                }
              ]
            },
            {
              "title": "河北",
              "topics": [
                {
                  "title": "[Image]"
                }
              ]
            },
            {
              "title": "山东",
              "topics": [
                {
                  "title": "[Image]"
                },
                {
                  "title": "除了东面的渤海、黄海算是安全之外，其余三面，几乎无险可守。整个山东地区一马平川，一打就穿。战国时乐毅一口气吃掉整个齐国，然后田单又一口气将整个齐国吃回来，这种事情，也只有在山东地区才会出现。"
                }
              ]
            },
            {
              "title": "中原",
              "topics": [
                {
                  "title": "[Image]",
                  "topics": [
                    {
                      "title": "西北，为三川河谷。所谓三川，指的是黄河、伊河、洛河冲积出来的小平原，中原重镇洛阳正位于其上。三川地区除了北临黄河之外，三面环山。山间亦有险关，西面是函谷，东面是成皋，南面是伊阙，北面是黄河南岸的重要渡口孟津。这四处都是历史上的知名地带。函谷自不必提；当年刘邦为了给韩信的战略包围赢得时间，顶住项羽的疯狂进攻，守的便是成皋；战国时秦国与魏、韩争夺伊阙，白起斩杀二十四万人，足见此地之重要；周武王”八百诸侯会孟津“，虽有传说成分，但也能说明孟津的地位。三川河谷，可谓中原的重中之重。"
                    },
                    {
                      "title": "西南，为南阳盆地。此地地势虽说不上有多险要，但确实是兵家必争的枢纽之地。它北面，是中原重地洛阳；西北面的武关是关中门户；南面的汉水、方城山又是荆楚的门户；另兼西接汉中、东临江淮，四通八达，不可不取。历史上，围绕南阳盆地两大重镇宛城、襄阳，发生的战争故事数不胜数。"
                    },
                    {
                      "title": "东南，为淮河上游地区。此地最大的特点，河流众多，淮河、汝河、颍河、涡河、汴河等等，水运发达，堪称中原水系的命脉所在。我们知道在古代，河运极其重要，走水路比走陆路便宜太多。因而掌握这片地区，对于本国经济发展至关重要。又加上南面靠着大别山，是中原少见的有所屏障之地。"
                    },
                    {
                      "title": "东北，是太行山与黄河夹出的一个区域，是关中、山西、河北、中原之间的一个过渡地区。汉代在此置河内郡，郡治在今河南沁阳地区。在刘秀统一战争中，此地便被刘秀定为兵马、粮草的转运中心。可见这里与中原其它地区一样，起着至关重要的枢纽作用。"
                    }
                  ]
                }
              ]
            },
            {
              "title": "汉中",
              "topics": [
                {
                  "title": "[Image]",
                  "topics": [
                    {
                      "title": "汉中与关中隔着秦岭，其间只开了四条谷道曲折相通。自西向东，分别是陈仓道、褒斜道、傥骆道、子午道。"
                    }
                  ]
                }
              ]
            },
            {
              "title": "巴蜀",
              "topics": [
                {
                  "title": "[Image]",
                  "topics": [
                    {
                      "title": "就防御的角度而言，巴蜀比关中更加稳固。其南面是云贵高原，西面是青藏高原，敌人根本不可能攻上。仅有的两条通路，在北边和东边。"
                    },
                    {
                      "title": "北边我们说过了，掐住剑门关，守住米仓道，便可保巴蜀腹心成都的安全。而巴蜀的东面门户，在重庆。重庆是全国有名的山城，因此从东面陆路进攻巴蜀，几乎不可能，只能走长江水路。而巴蜀又位居长江上游，顺流而下易，逆流而上难，加之有三峡阻隔，可谓万无一失。"
                    },
                    {
                      "title": "所以说，巴蜀之险，几不可破。但这里有个问题，就是崇山峻岭太多，外面不容易进去，里面也不容易出来。因此巴蜀最容易出现局部割据的势力。然而，一旦巴蜀脱出局域，则变得极其重要。与东面的荆楚相连，则占尽长江天险，足以与北方抗衡；与北面的关中、汉中相连，则可顺流而下，直取荆楚、中原。加之成都平原也是一个巨大粮仓，使得巴蜀虽不是兵家必争（因为很难打下来），却是得之可安天下的重地。"
                    }
                  ]
                }
              ]
            },
            {
              "title": "江东",
              "topics": [
                {
                  "title": "[Image]"
                },
                {
                  "title": "由于长江在安徽境内拐向东北，所以长江中下游的皖东南、江浙一带，历史上又称江东。此地是中国地图上水网最密集的一个地方。因而北方铁骑要想从此地跨江南渡，几乎不可能，必须取道荆楚。因而江东政权只要在西线防住荆楚，便足可割据一方。若能拿下荆楚，便有望争雄天下。春秋时期吴国可以置其余大国于不顾，盯着楚国打，就是这个道理。只不过没想到侧背出了个越国，才骤然灭亡。若吴越连成一体，则大事可图"
                },
                {
                  "title": "又由于发生在江东内部的战事极少，北方由于战乱所致的流民大量涌入江东，使得这个地区在历史上是越来越发达。江南鱼米之乡，三江五湖之利，此地便渐渐成为中国新的经济重心所在。"
                },
                {
                  "title": "江东政权的另一个优势，就在于与它隔江相望的江淮之间地区，常常是各方势力的真空地带。它便很有机会跨过长江，在江北淮南之地建立根据地，为北进中原做好准备。"
                }
              ]
            }
          ]
        }
      ]
    },
    "structure": "org.xmind.ui.map.unbalanced"
  }
]