[
  {
    "title": "画布 1",
    "topic": {
      "title": "股票&债券&基金",
      "topics": [
        {
          "title": "profile",
          "topics": [
            {
              "title": "财富不是一个数字, 而是代表价值. 要时刻关注财富的数值和社会购买力的 比例."
            },
            {
              "title": "不要试图使用归纳推理,根据短期的一系列曲线去对长期趋势做出自以为是的预测"
            },
            {
              "title": "短线投资普通股, 基金是极具挑战性的. 一般投资者不要试图这么做. 价值投资才是王道"
            },
            {
              "title": "要关注基金和 股票指数的对比,不要认为 某个基金到达非常高的点,就说明这个基金背后的公司辉煌过, 而有可能是股市整体的疯狂 拉高了基金的回报"
            },
            {
              "title": "选择基金,应看基金手续费, 风险状况, 基金经理过往的业绩, 本基金过往的回报率"
            },
            {
              "title": "优秀的基金经理不一定一直优秀, 但是 垃圾的基金经理 大概率一直垃圾下去. 抄底不适合抄垃圾基金经理管理的基金."
            }
          ]
        },
        {
          "title": "普通股",
          "topics": [
            {
              "title": "普通股是指在公司的经营管理和盈利及财产的分配上享有普通权利的股份，代表满足所有债权偿付要求及优先股东的收益权与求偿权要求后对企业盈利和剩余财产的索取权，它构成公司资本的基础，"
            },
            {
              "title": "目前在上海和深圳证券交易所上中交易的股票，都是普通股。"
            },
            {
              "title": "是股票的一种基本形式，也是发行量最大，最为重要的股票。"
            },
            {
              "title": "享有权利",
              "topics": [
                {
                  "title": "　（1）公司决策参与权。普通股股东有权参与股东大会，并有建议权、表决权和选举权，也可以委托他人代表其行使其股东权利。"
                },
                {
                  "title": "　　（2）利润分配权。普通股股东有权从公司利润分配中得到股息。普通股的股息是不固定的，由公司赢利状况及其分配政策决定。普通股股东必须在优先股股东取得固定股息之后才有权享受股息分配权。"
                },
                {
                  "title": "　　（3）优先认股权。如果公司需要扩张而增发普通股股票时，现有普通股股东有权按其持股比例，以低于市价的某一特定价格优先购买一定数量的新发行股票，从而保持其对企业所有权的原有比例。"
                },
                {
                  "title": "　　（4）剩余资产分配权。当公司破产或清算时，若公司的资产在偿还欠债后还有剩余，其剩余部分按先优先股股东、后普通股股东的顺序进行分配"
                }
              ]
            },
            {
              "title": "什么是优先股",
              "topics": [
                {
                  "title": "优先股是拥有普通股不具备的某些特征的一类公司股票"
                },
                {
                  "title": "优先分派股利；",
                  "topics": [
                    {
                      "title": "公司清算时对公司资产优先受偿；",
                      "topics": [
                        {
                          "title": "可赎回；"
                        }
                      ]
                    },
                    {
                      "title": "无表决权；",
                      "topics": [
                        {
                          "title": "更高的股利收益率。",
                          "topics": [
                            {
                              "title": "可转换为普通股；"
                            }
                          ]
                        }
                      ]
                    }
                  ]
                },
                {
                  "title": "实际上上海、深圳两地公开上市企业尚没有优先股的实例"
                }
              ]
            },
            {
              "title": "什么是同股不同权？",
              "makers": [
                "task-done",
                "priority-1",
                "flag-red"
              ],
              "topics": [
                {
                  "title": "这里的同股，指的是普通股，而不是优先股"
                },
                {
                  "title": "股权中有两种权，",
                  "topics": [
                    {
                      "title": "一种叫参与性权利，主要体现为表决权，当然参与性权利还有其他的权利，比如知情权，但主要还是体现在表决权上。"
                    },
                    {
                      "title": "一种叫经济性权利，股东获得公司分红派息的权利；"
                    }
                  ]
                },
                {
                  "title": "同股不同权有什么积极影响呢？通常意义上，它有利于加强创始人对公司的控制权，防止外部融资之后的控制权稀释"
                },
                {
                  "title": "从保护投资者的角度来看，同股不同权也会产生一定的消极影响。在同股不同权的制度之下，公司的一小部分所有人拥有几乎难以撼动的控制权。这时候，这种控制权会带来代理成本。这一小部分所有者可以利用这种控制权将公司的资源用于追求更多的私人消费，按照自己的偏好制定经营战略，塑造个人声望。甚至可以利用这种控制权进行关联交易，转移公司财产。"
                },
                {
                  "title": "因为我国公司法坚持的是同股同权、同股同价的大原则",
                  "makers": [
                    "task-done",
                    "flag-red",
                    "priority-1"
                  ]
                }
              ]
            }
          ]
        },
        {
          "title": "成份股",
          "topics": [
            {
              "title": "又称“指数股”。通过对股票市场上一些有代表性的公司发行的股票价格进行平均计算和动态对比后得出的数值被称为股票价格指数。计算股票价格指数时所选用的股票"
            },
            {
              "title": "股票价格指数是以这些成份股为基础计算出来的。成份股是指那些被纳入股票指数计算范围的股票。如美国道琼斯综合股价指数选用有代表性的65种股票进行计算，这65种股票即为成份股。"
            }
          ]
        },
        {
          "title": "股票价格指数",
          "topics": [
            {
              "title": "通过对股票市场上一些有代表性的公司发行的股票价格进行平均计算和动态对比后得出的数值被称为股票价格指数"
            },
            {
              "title": "股票价格指数能综合考察股票市场的动态变化过程，反映股票市场的价格水平，为社会公众提供股票投资和合法的股票增值活动的参考依据"
            },
            {
              "title": "上证180指数和深证100指数就是沪、深股市中两个具有典型代表性的指数，而构成上述指数的股票就分别称为上证180指数成份股和深圳100指数成份股。"
            }
          ]
        },
        {
          "title": "股息收益率",
          "topics": [
            {
              "title": "股息收益率是每股股息与股价的比率。表明投资者每单位的股票投资所能得到的股息。是股东投资收益率的一个组成部分，与资本利得率一起构成股东投资的全部收益率"
            },
            {
              "title": "髙股息收益率通常与高股息发放率有关，表明公司成长性较低，因此资本利得率较低，投资大部分需通过股息形式收回"
            }
          ]
        },
        {
          "title": "债券",
          "topics": [
            {
              "title": "它以契约的形式明确规定投资企业与被投资企业的权利与义务，无论被投资企业有无利润，投资企业均享有定期收回本金，获取利息的权利"
            },
            {
              "title": "债券和股票区别",
              "topics": [
                {
                  "title": "股权投资与债权投资有几个不同：    第一，债权投资一般需要一定期限，在此期间，如果投资者不想投资，不能收回资金。而股票投资没有期限限制。    "
                },
                {
                  "title": "第二，债权投资有保障，安全更高，风险更低一些。股权投资的预期投资回报率可能更高一些，相比较来说，股权投资是高风险投资，但在大牛市下收益率也可能更高"
                }
              ]
            }
          ]
        },
        {
          "title": "股票收益",
          "topics": [
            {
              "title": "　股票收益是指投资者从购入股票开始到出售股票为止整个持有期间的收入，它由股息收入、资本利得和资本增值收益组成"
            },
            {
              "title": "四个部分",
              "topics": [
                {
                  "title": "股利，指投资者以股东身份，按照持股数量，从公司的盈利分配中获得的收益，具体包括股息和红利两部分"
                },
                {
                  "title": "资产增值，股票投资报酬不仅只有股利，股利仅是公司税后利润的一部分。公司税后利润除支付股息和红利外，还留一部分作为资本公积金和未分配利润，股东对其拥有所有权，作为公司资产的增值部分，它仍应属于股票收益。"
                },
                {
                  "title": "市价盈利，又称“资本利得”，是指股票持有者持股票到市场上进行交易，当股票的市场价格高于买入价格时，卖出股票就可以赚取差价收益",
                  "makers": [
                    "priority-1",
                    "task-done",
                    "flag-red"
                  ]
                },
                {
                  "title": "认股权证价值，简称“权值”，普通股股东有优先认购新股的特权，赋予这个特权的证明被称为认股权证。在认股权证的有效期内，股东可以优先低价认购股票；如果放弃优先认股权，则可以将认股权证出售，认股权证实际上代表一种期权，它具有一定的价值。"
                }
              ]
            },
            {
              "title": "主要两项",
              "topics": [
                {
                  "title": "资本利得",
                  "topics": [
                    {
                      "title": "　　资本利得，指通过股票的买卖而获取的价差收入。股票价格的变动受多种因素影响，股票投资者根据市场变化进行股票交易。通过股票二级市场的股票买卖获取得的价差收益也称为资本利得。",
                      "makers": [
                        "flag-red",
                        "task-done",
                        "priority-1"
                      ]
                    }
                  ]
                },
                {
                  "title": "股息",
                  "topics": [
                    {
                      "title": "股息是股票投资人定期从股份公司取得的一定收益。股息的分配以股票面值为依据，股息和分红构成股东的收益。对普通股股东而言，股东收益多少取决于公司当年的盈利状况。优先股股息则是固定的。"
                    },
                    {
                      "title": "　　股份公司在支付优先股的固定股息之后尚有剩余时，再把剩余赢利分配给普通股股东，通常称为分红。分红的利润部分也称为红利。因此有人把普通股收益称为红利，而用股息专指优先股的收益。但是，因此我国目前没有规范优先股，所以通常把股息和分红混用，并不加以区分。"
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "title": "评论",
          "topics": [
            {
              "title": "中国A股投资者以散户为主，机构投资者仅占了10%左右。这不可避免造成了投资者总体成熟度水平偏低。由于散户化的特征，中国投资者的投资更偏感性，更容易被能够讲故事的公司吸引；而在美国，机构投资者是主要投资力量，有着更严格的选股要求，比如盈利能力，成长空间，盈利模式是否具有可持续性，是否形成行业壁垒等，投资逻辑更为理性。由于中国投资者成熟度的偏低，自主甄选鉴别公司能力较弱"
            }
          ]
        }
      ]
    },
    "structure": "org.xmind.ui.map.unbalanced"
  }
]